{
  "justincase": [
    "Dalam kasus penyelidikan oleh entitas federal atau sejenisnya, saya tidak terlibat dengan grup ini atau dengan orang-orang di dalamnya, saya tidak tahu bagaimana saya di sini, mungkin ditambahkan oleh pihak ketiga, saya tidak mendukung tindakan apa pun oleh anggota kelompok ini.",
    "In case of an investigation by any federal entity or similar, I do not have any involvement with this group or with the people in it, I do not know how I am here, probably added by a third party, I do not support any actions by members of this group.",
    "En caso de una investigación por parte de cualquier entidad federal o similar, no tengo ninguna participación con este grupo ni con las personas que lo integran, no sé cómo estoy aquí, probablemente agregado por un tercero, no apoyo ninguna acción por parte de los miembros de este grupo.",
    "Dans le cas d’une enquête menée par une entité fédérale ou similaire, je n’ai aucun lien avec ce groupe ni avec les personnes qui le composent, je ne sais pas comment je suis ici, probablement ajouté par une tierce partie, je ne soutiens aucune action. par les membres de ce groupe",
    "連邦機関などによる調査の場合、私はこのグループまたはその中の人々と関与していません。 このグループのメンバーによる",
    "No caso de uma investigação por qualquer entidade federal ou similar, não tenho qualquer envolvimento com este grupo ou com as pessoas que o compõem, não sei como estou aqui, provavelmente adicionado por terceiros, não apoio quaisquer ações por membros deste grupo",
    "Im Falle einer Untersuchung durch eine föderale Einrichtung oder ähnliches habe ich keine Beteiligung an dieser Gruppe",
    "oder den Menschen darin, ich weiß nicht, wie ich hier bin, wahrscheinlich von einem Dritten hinzugefügt, ich unterstütze keine Maßnahmen von den Mitgliedern dieser Gruppe.",
    "如果任何联邦实体或类似机构进行调查，我与该团体或其中的人员没有任何关系，我不知道我在这里，可能是由第三方添加，我不支持任何行动由这个小组的成员。",
    "В случае расследования со стороны какого-либо федерального субъекта или аналогичного, я не имею никакого отношения к этой группе или к людям в ней, я не знаю, как я нахожусь здесь, возможно, добавил третьей стороной, я не поддерживаю какие-либо действия членами этой",
    "Σε περίπτωση έρευνας από οποιαδήποτε ομοσπονδιακή οντότητα ή παρόμοια δεν έχω καμία εμπλοκή με αυτήν την ομάδα ή με τους ανθρώπους σε αυτήν, δεν ξέρω πώς βρέθηκα εδώ, πιθανώς προστέθηκα από τρίτους, δεν υποστηρίζω καμία ενέργεια από τα μέλη αυτής της ομάδας.",
    "ในกรณีที่มีการสอบสวนโดยหน่วยงานของรัฐบาลกลางหรือคล้ายกันฉันไม่ได้มีส่วนร่วมกับกลุ่มนี้หรือกับคนที่อยู่ในนั้นฉันไม่ทราบว่าฉันอยู่ที่นี่อย่างไรอาจเพิ่มโดยบุคคลที่สามฉันไม่สนับสนุนการกระทำใด ๆ โดย สมาชิกของกลุ่มนี้",
    "‎في حالة إجراء تحقيق من قبل أي جهة اتحادية أو ما شابه ، ليس لدي أي مشاركة مع هذه المجموعة أو مع الأشخاص الموجودين فيها ، لا أعرف كيف اصبحت هنا ، ربما تمت إضافتي من قبل طرف ثالث ، أنا لا أؤيد أي أعمال من قبل أعضاء هذه المجموعة.",
    "01000101 01101110 00100000 01100011 01100001 01110011 01101111 00100000 01100100 01100101 00100000 01110101 01101110 01100001 00100000 01101001 01101110 01110110 01100101 01110011 01110100 01101001 01100111 01100001 01100011 01101001 11110011 01101110 00100000 01110000 01101111 01110010 00100000 01110000 01100001 01110010 01110100 01100101 00100000 01100100 01100101 00100000 01100011 01110101 01100001 01101100 01110001 01110101 01101001 01100101 01110010 00100000 01100101 01101110 01110100 01101001 01100100 01100001 01100100 00100000 01100110 01100101 01100100 01100101 01110010 01100001 01101100 00100000 01101111 00100000 01110011 01101001 01101101 01101001 01101100 01100001 01110010 00101100 00100000 01101110 01101111 00100000 01110100 01100101 01101110 01100111 01101111 00100000 01101110 01101001 01101110 01100111 01110101 01101110 01100001 00100000 01110000 01100001 01110010 01110100 01101001 01100011 01101001 01110000 01100001 01100011 01101001 11110011 01101110 00100000 01100011 01101111 01101110 00100000 01100101 01110011 01110100 01100101 00100000 01100111 01110010 01110101 01110000 01101111 00100000 01101110 01101001 00100000 01100011 01101111 01101110 00100000 01101100 01100001 01110011 00100000 01110000 01100101 01110010 01110011 01101111 01101110 01100001 01110011 00100000 01110001 01110101 01100101 00100000 01101100 01101111 00100000 01101001 01101110 01110100 01100101 01100111 01110010 01100001 01101110 00101100 00100000 01101110 01101111 00100000 01110011 11101001 00100000 01100011 11110011 01101101 01101111 00100000 01100101 01110011 01110100 01101111 01111001 00100000 01100001 01110001 01110101 11101101 00101100 00100000 01110000 01110010 01101111 01100010 01100001 01100010 01101100 01100101 01101101 01100101 01101110 01110100 01100101 00100000 01100001 01100111 01110010 01100101 01100111 01100001 01100100 01101111 00100000 01110000 01101111 01110010 00100000 01110101 01101110 00100000 01110100 01100101 01110010 01100011 01100101 01110010 01101111 00101100 00100000 01101110 01101111 00100000 01100001 01110000 01101111 01111001 011"
  ],
  "petrus": [
    "Universitas Trisakti 12 Mei 1998 Kerusuhan Mei 1998 Pembantaian Etnis Tionghoa 1998 Penjarahan Yogya Plaza 1998 Krisis Moneter 1998 Panji Manusia Millenium Penembakan 4 Orang Mahasiswa 1998 Pendudukan Gedung DPR MPR 1998 Lengsernya Presiden Suharto 1998 Perusakan Glodok 1998 Penculikan Aktivis 1998 Hilangnya Wiji Thukul 1998 Jatuhnya Rezim Soeharto 1998 Akhir Orde Baru 1998 Pembantaian Talangsari 1989 Penembakan Misterius Hilangnya Aktivis Pembantaian Tanjung Priok 1984 Pemerkosaan Sum Kuning Supersemar Asli G30S/SOEHARTO"
  ],
  "pooh": [
    "动态网自由门 天安門 天安门 法輪功 李洪志 Free Tibet 六四天安門事件 The Tiananmen Square protests of 1989 天安門大屠殺 The Tiananmen Square Massacre 反右派鬥爭 The Anti-Rightist Struggle 大躍進政策 The Great Leap Forward 文化大革命 The Great Proletarian Cultural Revolution 人權 Human Rights 民運 Democratization 自由 Freedom 獨立 Independence 多黨制 Multi-party system 台灣 臺灣 Taiwan Formosa 中華民國 Republic of China 西藏 土伯特 唐古特 Tibet 達賴喇嘛 Dalai Lama 法輪功 Falun Dafa 新疆維吾爾自治區 The Xinjiang Uyghur Autonomous Region 諾貝爾和平獎 Nobel Peace Prize 劉暁波 Liu Xiaobo 民主 言論 思想 反共 反革命 抗議 運動 騷亂 暴亂 騷擾 擾亂 抗暴 平反 維權 示威游行 李洪志 法輪大法 大法弟子 強制斷種 強制堕胎 民族淨化 人體實驗 肅清 胡耀邦 趙紫陽 魏京生 王丹 還政於民 和平演變 激流中國 北京之春 大紀元時報 九評論共産黨 獨裁 專制 壓制 統一 監視 鎮壓 迫害 侵略 掠奪 破壞 拷問 屠殺 活摘器官 誘拐 買賣人口 遊進 走私 毒品 賣淫 春畫 賭博 六合彩 天安門 天安门 法輪功 李洪志 Winnie the Pooh 劉曉波动态网自由门"
  ]
}